 <?php
 '<br/>
- بمقتضى المرسوم التنفيذي رقم 01-288 المؤرخ في 24 سبتمبر سنة 2001، المعدل والمتمم، والمتضمن تعديل القانون الأساسي للمركز الوطني للتعليم المعمم والمتمم بالمراسلة عن طريق الإذاعة والتلفزيون،
<br/>
- وبمقتضى القانون الوزاري المشترك المؤرخ في 05 مارس  سنة 2019 المتضمن إحداث مراكز ولائية للتعليم والتكوين عن بعد،
<br/>

		- وبمقتضى القرار المؤرخ في 01 أفريل 2020 المعدل والمتمم والمتعلق بكيفيات تسليم شهادة المستوى من قبل المركز الوطني للتعليم المعمم والمتمم بالمراسلة عن طريق الإذاعة والتلفزيون،


<br/>
<br/>'
?>